Repository: teejee2008/ukuu
Catalog: po/ukuu-*.po
Languages: cs, es

source: Subtitle Mode
cs: Režim titulků
es: Modo Subtitulos

source: Subtitles
cs: Titulky
es: Subtítulos

source: SuperFast
cs: Superrychlé
es: SuperRápido

source: System shutdown
cs: Vypnutí systému
es: Apagar sistema

source: System shutdown was cancelled by user!
cs: Vypnutí systému bylo zrušeno uživatelem!
es: Apagado de sistema ha sido cancelado por el usuario!

source: System will be shutdown after completion
cs: Systém bude vypnut po dokončení
es: El sistema se apagará despues de acabar

source: System will shutdown in one minute!
cs: Systém bude vypnut za jednu minutu!
es: El sistema se apagará en un minuto!

source: Tempo (speed)
cs: Tempo (rychlost)
es: Tempo (velocidad)

source: The Sox utility was not found on your system
cs: SOX nástroje nebyly ve vašem systému nalezeny.
es: La herramienta Sox está en tu sistema.

source: The resizing filter affects the sharpness and compressibility of the video. For example, the 'Lanzos' filter gives sharper video but the extra detail makes the video more difficult to compress resulting in slightly bigger files. The 'Bilinear' filter gives smoother video (less detail) and smaller files.
cs: Filtr má vliv na ostrost a kompresi videa. Filtr 'Lanzos' například vytvoří ostřejší video, ale extra detaily ztíží kompresi a vedou v důsledku k větším souborům. Filtr 'Bilinear' vytvoří hladké video (méně detailů) a menší soubory.
es: El filtro de cambiar tamaño afecta a la suavidad y compresión del vídeo. Por ejemplo, el filtro 'Lanzos' da video mas suave pero un extra en detalles haciendo el vídeo mas difícil de comprimir resultando en archivos mas grandes. El filtro 'Bilinear' da videos mas borrosos (menos detalles) y archivos menores.

source: Third Party Tools &amp; Software
cs: Nástroje třetích stran &amp; Software

source: Tiles
cs: Dlaždice

source: Title
cs: Titul

source: Tool
cs: Nástroj

source: Tools
cs: Nástroje

source: Top
cs: Nahoře

source: Top:
cs: Nahoře:

source: Track #
cs: Stopa #

source: Translators
cs: Překladatelé
es: Traductores

source: Treble (upper freq)
cs: Treble (vyšší freq)

source: Trim Duration
cs: Vybrat část

source: Trim Duration...
cs: Vybrat část...

source: UltraFast
cs: Ultrarychlé
es: UltraRápido

source: Unknown format:
cs: Neznámý formát:
es: Formato desconocido:

source: Using temp folder:
cs: Použití dočasného adresáře:
es: Usando carpeta temoral:

source: V-Height
cs: V-Výška

source: V-Width
cs: V-Šířka

source: Value
cs: Hodnota
es: Valor

source: Variable Bitrate
cs: Proměnný Bitrate
es: Tasa de bits variable

source: Variable Bitrate (2pass)
cs: Proměnný Bitrate (2 průchody)
es: Tasa de bits variable (2 pasadas)

source: Variable Bitrate / CRF
cs: Proměnný Bitrate / CRF
es: Tasa de bits variable / CRF

source: Version
cs: Verze
es: Versión

source: VerySlow
cs: Velmi pomalé
es: MuyLento

source: Video will not be resized if it's smaller than the given width and height
cs: Velikost videa nebude změněna, pokud je menší než zadaná šířka a výška
es: El video no se redimensionará si es menor que el ancho y alto dado

source: Visit Website
cs: Navštívit webovou stránku
es: Visitar Web

source: Warning
cs: Varování
es: Advertencia

source: Warning: User does not have Admin priviledges. '--shutdown' will be ignored.
cs: Varování: Uživatel nemá Admin oprávnění. '--vypnutí' bude ignorováno.
es: Atención: El usuario no tiene privilegios de administrador. '--shutdown' será ignorado.

source: Width
cs: Šířka
es: Ancho

source: Width x Height
cs: Šířka x výška
es: Ancho x alto

source: [Batch completed] Right-click for options or click 'Finish' to continue.
cs: [Dokončeno] Pravým tlačítkem vyvolejte nabídku nebo klikněte na 'Dokončit' pro pokračování.
es: [Trabajo completado] Haz click-derecho para opciones o click en 'Finalizar' para continuar.

source: [Paused] Click 'Resume' to continue or 'Stop' to abort.
cs: [Pozastaveno] Klikněte na 'Pokračovat' nebo na 'Zastavit' pro zrušení.
es: [Pausado] Haz Click en 'Resumir' para continuar o 'Parar' para abortar.

source: presets
cs: předvolby
es: plantillas

source: scripts
cs: skripty

source: Subtitle files should be present in the same folder and should start with same name.
es: Los archivos de subtitulos tienen que estar en la misma carpeta y deben tener el mismo nombre.

source: <b>Backup Folder</b>
es: <b>Carpeta de Backup</b>

source: <b>Output Folder</b>
es: <b>Carpeta de salida</b>

source: AC3 Audio (*.ac3)
es: Audio AC3(*.ac3)

source: Add Files
es: Agregar Archivos

source: Add Preset
es: Añadir plantilla

source: Add file(s)
es: Añadir archivo(s)

source: AutoCrop Video
es: Autocortar Vídeo

source: Backup Location
es: Ubicación del respaldo

source: Did you find this software useful? You can buy me a coffee or make a donation via PayPal to show your support. Or just drop me an email and say Hi. This application is completely free and will continue to remain that way. Your contributions will help in keeping this project alive and to develop it further. Feel free to drop me an email if you find any issues or if you have suggestions for improvement. Regards, Tony George teejeetech@gmail.com
es: ¿has encontrado este software útill? Me peudes comprar un café o hacerme una donación via PayPal para mostrarme tu apoyo. O simplemente envíame un email diciendo Hola! Esta aplicación continuará siendo gratis-libre y permanecerá siéndolo. Tu contribución ayudará a mantener este proyecto vivo. Siéntente libre de enviarme un email si encuentras algun error o queires alguna mejora. Un saludo, Tony George teejeetech@gmail.com

source: Do not move input files
es: No mover los archivos de entrada

source: Donate via PayPal
es: Donar con PayPal

source: Encoding Tool
es: Herramienta de Codificación

source: File added: '%s'
es: Archivo añadido: '%s'

source: File(s) to convert
es: Archivo(s) a convertir

source: Following encoders are not installed on your system:
es: Los siguientes codecs no están instalados en tu sistema:

source: Format not supported:
es: Formato no soportado:

source: Frame Rate
es: Frecuencia de fotogramas

source: Input queue is empty! Please add some files.
es: Cola de entrada vacía! Por favor añada archivos.

source: Lyrics:
es: Letras:

source: Output Location
es: Localizacion de la Salida

source: Preview File
es: Previsualizar archivo

source: Queue is Empty
es: La cola está Vacia

source: Remove all file(s)
es: Borrar todos los archivos

source: Remove selected file(s)
es: Borrar los archivos seleccionados

source: Run processes with lower priority
es: Eejecutar proceso con la menor prioridad

source: Save in input file location
es: Guardar en misma carpeta que entrada

source: Start
es: Iniciar

source: Subtitles:
es: Subtítulos:

source: Supported Formats:
es: Formatos soportados:

source: Unknown format: '%s'
es: Formato desconocido: '%s'

source: Video
es: Vídeo
