Repository: teejee2008/ukuu
Catalog: po/ukuu-*.po
Languages: cs, es

source: <b>AAC-ELD</b> Enhanced Low Delay Profile for real-time communication
cs: <b>AAC-ELD</b> Enhanced Low Delay profil pro real-time komunikaci

source: <b>AAC-LC (Recommended)</b> MPEG-2 Low-complexity (LC) combined with MPEG-4 Perceptual Noise Substitution (PNS)
cs: <b>AAC-LC (Doporučeno)</b> MPEG-2 Low-complexity (LC) kombinovaný s MPEG-4 Perceptual Noise Substitution (PNS)

source: <b>AAC-LD</b> Low Delay Profile for real-time communication
cs: <b>AAC-LD</b> Low Delay profil pro real-time komunikaci

source: <b>Additional Options</b> These options will be passed to the encoder on the command line. Please do not specify any options that are already provided by the GUI.
cs: <b>Dodatečné volby</b> Tyto volby budou předány do enkodéru příkazovým řádkem. Nespecifikujte prosím žádné volby, které je možné nastavit pomocí GUI.
es: <b>Opciones adicionales</b> Estas opciones se pasarán al encoder por linea de comandos. Por favor no envies opciones que ya han sido enviadas por el GUI.

source: <b>Adjustments:</b>
cs: <b>Přizpůsobení:</b>
es: <b>Ajustes:</b>

source: <b>Backup Directory</b>
cs: <b>Adresář pro zálohu</b>

source: <b>Channels &amp; Sampling:</b>
cs: <b>Kanály &amp; Vzorkování:</b>
es: <b>Canales &amp; Sampling:</b>

source: <b>Compression Vs Device Compatibility</b> 'High' profile gives the best compression. Change this to 'Baseline' or 'Main' only if you are encoding for a particular device (mobiles,PMPs,etc) which does not support the 'High' profile
cs: <b>Komprese vs kompatibilita zařízení</b> 'High' profil odpovídá nejlepší kompresi. Změňte na 'Baseline' nebo 'Main' pouze pokud kódujete pro zařízení (mobil, PMP,atd) které nepodporuje profil 'High'
es: <b>Compresion Vs Compatibilidad</b> 'High' profile te da la mejor compresion. Cambia a 'Baseline' o 'Main' solo si estas codificando para un aparato especifico (moviles,PMPs,etc) que no soporten el 'High' profile

source: <b>Compression Vs Encoding Speed</b> Slower presets give better compression and smaller files but take more time to encode.
cs: <b>Komprese vs rychlost kódování</b> Pomalejší = lepší komprese a menší soubory, ale kódování bude trvat déle.
es: <b>Compresion Vs Velocidad de codificación</b> Preconfiguraciones lentas te dan mejor compresion y archivos pequeños pero tardan mas en generarse.

source: <b>Compression Vs Quality</b> Smaller values give better quality video and larger files
cs: <b>Komprese vs kvalita</b> Menší hodnota = lepší kvalita videa a větší soubory
es: <b>Compresion Vs Calidad</b> Valores menores te dan mejor caludad de video y archivos mas grandes.

source: <b>Default Language</b>
cs: <b>Výchozí jazyk</b>

source: <b>Embed</b> - Subtitle files will be combined with the output file. These subtitles can be switched off since they are added as a separate track
cs: <b>Embed</b> - Titulky budou zkombinovány s výstupním souborem. Tyto titulky mohou být vypnuty jelikož jsou přidány jako samostatná stopa
es: <b>Incrustar</b> - Los archivos de subtitulos se combinarán con el archivo de salida. Estos subtitulos pueden ser desactivados porque se añaden como una pista aparte.

source: <b>Encoder</b> Use the 'ffmpeg' encoding tool from the FFmpeg project (Recommended)
cs: <b>ffmpeg</b> Použít 'ffmpeg' encoding tool z FFmpeg projektu (Doporučeno)

source: <b>Fade:</b>
cs: <b>Přechod:</b>

source: <b>File Format:</b>
cs: <b>Formát souboru:</b>
es: <b>Formato de archivo:</b>

source: <b>File Handling</b>
cs: <b>Manipulace se soubory</b>

source: <b>Main Window</b>
cs: <b>Hlavní okno</b>

source: <b>Note:</b> HE-AAC and HE-AACv2 are used for low-bitrate encoding while HE-LD and HE-ELD are used for real-time communication. HE-AAC is suitable for bit rates between 48 to 64 kbps (stereo) while HE-AACv2 is suitable for bit rates as low as 32 kbps.
cs: <b>Poznámka:</b> HE-AAC a HE-AACv2 jsou používány pro low-bitrate kódování zatímco HE-LD a HE-ELD jsou používány pro real-time komunikaci. HE-AAC je vhodné pro bit rates mezi 48 až 64 kbps (stereo) zatímco HE-AACv2 je vhodné pro bit rates nižší než 32 kbps.

source: <b>Other Effects:</b>
cs: <b>Ostatní efekty:</b>
es: <b>Otros Efectos:</b>

source: <b>Output Directory</b>
cs: <b>Adresář pro výstup</b>

source: <b>Preferred Tools</b>
cs: <b>Preferované nástroje</b>

source: <b>Preset:</b>
cs: <b>Předvolba:</b>
es: <b>Plantilla:</b>

source: <b>Quality Vs Encoding Speed</b> <b>Best:</b> Best quality, slower <b>Good:</b> Good quality, faster <b>Realtime:</b> Fastest
cs: <b>Kvalita vs rychlost kódování</b> <b>Nejlepší:</b> Nejlepší kvalita, pomalejší <b>Dobrá:</b> Dobrá kvalita, rychlejší <b>Realtime:</b> Nejrychlejší

source: <b>Quality Vs Encoding Speed</b> Smaller values = Better quality, slower Larger value = Lower quality, faster
cs: <b>Kvalita vs rychlost kódování</b> Menší hodnoty = Lepší kvalita, pomalejší Větší hodnoty = Menší kvalita, rychlejší

source: <b>Quality Vs Encoding Speed</b> Higher values speed-up encoding at the expense of quality. Lower values improve quality at the expense of encoding speed.
cs: <b>Kvalita vs rychlost kódování</b> Vyšší hodnoty urychlí kódování na úkor kvality. Nižší hodnoty vylepší kvalitu na úkor rychlosti kódování.

source: <b>Render</b> - Subtitles are rendered/burned on the video. These subtitles cannot be switched off since they become a part of the video
cs: <b>Render</b> - Titulky budou renderovány/"vypálené" do videa. Tyto titulky nemohou být vypnuty jelikož jsou součástí videa
es: <b>Renderizado</b> - Los subtitulos son incrustados en el video. Estos subtitulos no pueden desactivarse porque son parte del video.

source: <b>Resample:</b>
cs: <b>Převzorkování:</b>
es: <b>Resamplear:</b>

source: <b>Resize:</b>
cs: <b>Změna velikosti:</b>
es: <b>Cambiar tamaño:</b>

source: <b>SOX Audio Processing:</b>
cs: <b>SOX Audio zpracování:</b>
es: <b>SOX Proceso de Audio:</b>

source: <b>avconv</b> Use the 'avconv' encoding tool from the Libav project
cs: <b>avconv</b> Použít 'avconv' encoding tool z Libav projektu

source: Abort
cs: Zastavit
es: Abortar

source: About
cs: O aplikaci
es: Acerca de...

source: Add File(s)
cs: Přidat soubor(y)
es: Agregar archivo(s)

source: Add File(s)...
cs: Přidat soubor(y)...

source: Add Folder(s)
cs: Přidat adresář(e)

source: Add Folder(s)...
cs: Přidat adresář(e)...

source: Add New Preset
cs: Přidat novou předvolbu
es: Añadir nueva plantilla

source: Add some files to the file list
cs: Přidejte soubory do seznamu souborů

source: Add some videos to the file list
cs: Přidejte videa do seznamu souborů

source: Adding (%d/%d): '%s'
cs: Přidává se (%d/%d): '%s'

source: Adding...
cs: Přidává se...

source: Adjust Stereo for Headphones
cs: Nastavit Stereo pro sluchátka
es: Ajusta Stereo para Auriculares

source: Advanced Mode
cs: Pokročilý mód

source: All files removed
cs: Všechny soubory vyjmuty
es: Todos los archivos quitados.

source: An audio-video converter for Linux
cs: Audio-video konvertor pro Linux
es: Un conversor de audio-video para Linux

source: Application Settings
cs: Nastavení aplikace
es: Configuración

source: Artist
cs: Umělci

source: Artists
cs: Umělci
es: Artistas

source: Author
cs: Autor
es: Autor

source: Authors
cs: Autoři
es: Autores/as

source: Average Bitrate
cs: Průměrný Bitrate
es: Tasa media de bitrate

source: Average Bitrate (2-pass)
cs: Průměrný Bitrate (2 průchody)
es: Tasa media de bitrate (2-pasadas)

source: Back
cs: Zpět
es: Volver

source: Background
cs: Pozadí
es: Fondo

source: Basic Mode
cs: Základní mód

source: Bass (lower freq)
cs: Bass (nižší freq)
es: Bajos (freq baja)

source: Best
cs: Nejlepší

source: Boost or cut the bass (lower) frequencies of the audio.
cs: Zesílení nebo potlačení nižších frekvencí zvuku.

source: Boost or cut the treble (upper) frequencies of the audio.
cs: Zesílení nebo potlačení vyšších frekvencí zvuku.

source: Bottom
cs: Dole

source: Bottom:
cs: Dole:

source: Browse
cs: Procházet
es: Explorar

source: Cancelled
cs: Zrušeno
es: Cancelado

source: Change audio pitch (shrillness) without changing audio tempo (speed).
cs: Změna pronikavosti/intenzity zvuku bez změny tempa (rychlosti).
es: Cambia el pitch del audio (mas agudo) sin cambiar el tiempo (velocidad).

source: Change audio tempo (speed) without changing audio pitch (shrillness). WARNING: This will change the duration of the audio track
cs: Změna tempa (rychlosti) zvuku bez změny pronikavosti/intenzity. VAROVÁNÍ: Bude změněna délka audio stopy
es: Chambia el tiempo del audio (velocidad) sin cambiar el pitch del audio (tono agudo). ATENCIÓN: Esto cambiará la duración de la pista de audio

source: Channels
cs: Kanály
es: Canales

source: Clear List
cs: Smazat seznam

source: Close
cs: Zavřít
es: Cerrar

source: Columns...
cs: Sloupce...

source: Comments
cs: Komentáře

source: Completed
cs: Dokončeno
es: Completado

source: Constant Bitrate
cs: Konstantní Bitrate
es: Tasa de Bits Constante

source: Constant Bitrate (Strict)
cs: Konstantní Bitrate (přesně)
es: Tasa de Bits Constante (Estricto)

source: Converting...
cs: Převádí se...
es: Convirtiendo…

source: Converting: '%s'
cs: Převádí se: '%s'
es: Convirtiendo: '%s'

source: Converting: Enter (q) to quit or (p) to pause...
cs: Probíhá převod: Stiskněte (q) pro ukončení nebo (p) pro pozastavení...
es: Convirtiendo: Pulsa (q) para salir o (p) para pausar...

source: Copy Audio
cs: Zkopírovat audio

source: Copy Video
cs: Zkopírovat video

source: Credits
cs: Zásluhy
es: Créditos:

source: Crop
cs: Oříznout

source: Crop Left
cs: Oříznout vlevo

source: Crop Video...
cs: Oříznout video...

source: Crop Videos
cs: Oříznout video

source: Cropped:
cs: Oříznuto:

source: Custom
cs: Vlastní
es: Personalizado

source: Delete Preset
cs: Smazat předvolbu
es: Eliminar plantilla

source: Delete Segment
cs: Smazat segment

source: Delete temporary files after successful encode
cs: Smazat dočasné soubory po úspěšném dokončení kódování

source: Denominator
cs: Jmenovatel
es: Denominador

source: Description
cs: Popis
es: Descripción

source: Detect Borders
cs: Detekovat meze

source: Detect black borders in the video and set cropping parameters
cs: Detekce černých hranic ve videu a nastavení parametrů oříznutí

source: Detected Parameters: %d, %d, %d, %d
cs: Detekované parametry: %d, %d, %d, %d

source: Detecting borders...
cs: Detekují se hranice...

source: Did you find this software useful? You can buy me a coffee or make a donation via PayPal to show your support. Or just drop me an email and say Hi. This application is completely free and will continue to remain that way. Your contributions will help in keeping this project alive and improving it further. Feel free to send me an email if you find any issues in this application or if you need any changes. Suggestions and feedback are always welcome. Thanks, Tony George (teejeetech@gmail.com)
cs: Shledali jste tento software užitečným? Můžete mi koupit kávu nebo poslat příspěvek prostřednictvím PayPal jako projev vaší podpory. Nebo mi prostě jen pošlete mail s pozdravem. Tato aplikace je zcela zdarma a zůstane tak i v budoucnu. Váš příspěvek pomůže udržet tento projekt při životě a také jeho budoucí rozvoj. Napište mi mail pokud naleznete chybu nebo budete mít námět na vylepšení této aplikace. Rada a zpětná vazba jsou vždy vítány. Díky, Tony George teejeetech@gmail.com

source: Disable Audio
cs: Zakázat Audio
es: Desactivar Audio

source: Disable Video
cs: Zakázat Video
es: Desactivar Video

source: Do not stretch or squeeze the video (Fit-To-Box)
cs: Neroztahovat nebo stlačovat video (Fit-To-Box)
es: No alargar o estrechar el video

source: Documenters
cs: Dukumentátoři
es: Documentadores

source: Donate
cs: Darovat
es: Donar

source: Donate with Google Wallet
cs: Darovat přes Google Wallet

source: Donate with PayPal
cs: Darovat přes PayPal

source: Donations
cs: Darování
es: Donaciones

source: Done
cs: Hotovo
es: Hecho

source: Drag and drop to re-order
cs: Uspořádat (drag and drop)

source: Drag files on this window or click the 'Add' button
cs: Přetáhněte soubory do tohoto okna nebo klikněte na 'Přidat soubory'
es: Arrastra los archivos a esta ventana o haz click en el boton 'Añadir'

source: Duration
cs: Trvání
es: Duracion

source: Edit
cs: Editovat

source: Edit Preset
cs: Upravit předvolbu
es: Editar plantilla

source: Embed / Soft Subs
cs: Embed / Render titulky
es: Embedir / Soft Subs

source: Empty Preset Name
cs: Prázdný název předvolby
es: Vaciar nombre de plantilla

source: Encoders
cs: Enkodéry
es: Codificadores:

source: Encoding Mode
cs: Režim kódování
es: Modo de codificación

source: Encoding Script or Preset File
cs: Skript pro kódování nebo soubor s předvolbou
es: Script de codificacion o archivo de plantilla

source: End (sec):
cs: Konec (sec):

source: End Segment
cs: Konec segmentu

source: EndPos
cs: Konec

source: Enter any key to Cancel...
cs: Stiskněte jakoukoliv klávesu pro zrušení...
es: Pulse una tecla para cancelar...

source: Enter path or browse for directory
cs: Zadejte cestu nebo vyhledejte adresář

source: Error
cs: Chyba

source: Error: File missing
cs: Chyba: Soubor chybí
es: Error: No se encuentra el archivo

source: Examples:
cs: Příklady:
es: Ejemplos:

source: Extension
cs: Přípona

source: Extra Options
cs: Dodatečné volby
es: Opciones Extra

source: FPS Ratio
cs: FPS poměr
es: Ratio FPS

source: Fade In (seconds)
cs: Zesílení (sekundy)
es: Fade In (segundos)

source: Fade Out (seconds)
cs: Zeslabení (sekundy)
es: Fade Out (segundos)

source: Fade Type
cs: Typ přechodu
es: Tipo de Fade

source: Failed
cs: Selhalo
es: Falló

source: Failed to set ownership
cs: Selhala změna vlastnictví
es: Error al dar permisos de dueño.

source: Fast
cs: Rychlé
es: Rápido

source: File
cs: Soubor
es: Archivo

source: File Info (Output)
cs: Informace o souboru (výstup)
es: Información de archivo (Salida)

source: File Info (Source)
cs: Informace o souboru (zdroj)
es: Información de archivo (Codifo fuente)

source: File View
cs: Zobrazení souboru

source: File added:
cs: Soubor přidán:
es: Archivo añadido:

source: File removed:
cs: Soubor odstraněn:
es: Archivo quitado:

source: Files will be saved in '%s'
cs: Soubory budou uloženy v '%s'
es: Los archivos se guardarán en '%s'

source: Files will be saved in source directory
cs: Soubory budou uloženy ve vstupním adresáři
es: Los archivos serán guardados en el directorio origen

source: Filters
cs: Filtry
es: Filtros

source: Finish
cs: Dokončit
es: Finalizar

source: Fits the video in a box of given width and height.
cs: Video bude umístěno v boxu o dané šířce a výšce.
es: Encajar el vídeo en una caja de un ancho y alto dado

source: Fixed Bitrate
cs: Fixní Bitrate
es: Bitrate fijo

source: Folder
cs: Složka
es: Carpeta

source: Following encoders were not found on your system:
cs: Následující enkodéry nebyly ve vašem systémy nalezeny:
es: Los siguientes codecs no se encontraron en tu sistema:

source: Following utilities are not installed on your system:
cs: Následující nástroje nejsou ve vašem systémy nainstalovány:

source: Format
cs: Formát
es: Formato

source: Format / Codec
cs: Formát / kodek
es: Formato / Codec

source: Found
cs: Nalezeno
es: Encontrado(s)

source: Frames/sec
cs: Snímků/sec
es: Cuadros/s

source: General
cs: Obecné

source: Genre
cs: Žánr

source: Good
cs: Dobrá

source: Half Sine
cs: Polovina sinusovky

source: Height
cs: Výška
es: Alto

source: Input queue is empty! Please add some files.
cs: Vstupní fronta je prázdná! Přidejte prosím soubory.
es: Cola de entrada vacia! Por favor añada archivos.

source: Input queue is empty! Please select files to convert.
cs: Vstupní fronta je prázdná! Vyberte prosím soubory k převodu.
es: Cola de entrada vacia! Por favor añada archivos para convertir.

source: Inverted Parabola
cs: Invertovaná parabola
es: Parabola invertida

source: Key
cs: Klávesa

source: Left:
cs: Vlevo:

source: Linear
cs: Lineární
es: Lineal

source: List
cs: Seznam

source: Loading presets from:
cs: Načíst předvolby z:
es: Cargando configuraciones de:

source: Loading scripts from:
cs: Načíst skripty z:
es: Cargando scripts de:

source: Logarithmic
cs: Logaritmické
es: Logarítmico

source: Lossless
cs: Bezeztrátový
es: Sin pérdida

source: Makes audio easier to listen to on headphones. Adds 'cues' to the audio so that when listened to on headphones the stereo image is moved from inside your head (standard for headphones) to outside and in front of the listener (standard for speakers).
cs: Usnadňuje poslech ve sluchátkách. Upraví zvuk takovým způsobem, že při poslechu ve sluchátkách přesune stereo obraz z vaší hlavy (standard pro sluchátka), tak aby k vám přicházel zepředu (standard pro reproduktory).
es: Hace el audio mejor para esucharlo en auriculares. Añade 'cues' al audio para que cuando lo escuches en los auriculares el sonido estéreo se mueve desde tu cabeza (estándar en auriculares) a enfrente (lo habitual en altavoces).

source: Maximize Volume Level (Normalize)
cs: Normalizovat úroveň hlasitosti
es: Maximizar el nivel de Volumen (Normalizar)

source: Maximize the volume level (loudness)
cs: Maximalizace úrovně hlasitosti
es: Maximiza el nivel de volumen (loudness)

source: Medium
cs: Střední
es: Medio

source: Missing
cs: Chybí
es: Faltan

source: Missing Encoders
cs: Chybějící enkodéry
es: Faltan Encoders

source: Missing Icon
cs: Chybějící ikona
es: Falta Icono

source: Missing Utilities
cs: Chybějící nástroje

source: Move source files after encoding is complete
cs: Přesunout zdrojové soubory po dokončení kódování

source: Music
cs: Hudba
es: Música:

source: Mute
cs: Ztišit

source: Name
cs: Název
es: Nombre

source: New Preset
cs: Nová předvolba
es: Nueva preconfiguración

source: No Change
cs: Bez změny
es: Sin cambio

source: No Files
cs: Žádné soubory

source: No Files Selected
cs: Nevybrány žádné soubory

source: No Subtitles
cs: Bez titulků
es: Sin subtitulos

source: No Up-Scaling
cs: Neprovádět Up-Scaling

source: No Videos
cs: Žádná videa

source: None
cs: Nic
es: Ninguno

source: Not possible to continue!
cs: Není možné pokračovat!
es: No es posible continuar!

source: Numerator
cs: Čitatel
es: Numerador

source: Open Folder
cs: Otevřít složku
es: Abrir Carpeta

source: Open Log File
cs: Otevřít Log
es: Abrir archivo de log

source: Open Output Folder
cs: Otevřít výstupní adresář
es: Abrir carpeta de salida

source: Open Temp Folder
cs: Otevřít dočasný adresář
es: Abrir carpeta temporal

source: Open output folder
cs: Otevřít výstupní adresář
es: Abrir carpeta de salida

source: Optimization
cs: Optimalizace
es: Optimizacion

source: Output
cs: Výstup
es: Salida

source: Pause
cs: Pozastavit
es: Pausa

source: Paused
cs: Pozastaveno
es: Pausado

source: Paused: Enter (r) to resume...
cs: Pozastaveno: Zadejte (r) pro pokračování...
es: Pausado: Intro para continuar...

source: Pitch (shrillness)
cs: Pitch (pronikavost)

source: Play
cs: Přehrát

source: Play File (Output)
cs: Přehrát soubor (výstup)
es: Reproducir archivo (Salida)

source: Play File (Source)
cs: Přehrát soubor (zdroj)
es: Reproducir archivo (Entrada)

source: Please Wait...
cs: Počkejte prosím...

source: Please enter a name for this preset
cs: Zadejte prosím název pro tuto předvolbu
es: Por favor intrudice nombre para esta preconfiguración

source: Please install required packages or select another preset
cs: Nainstalujte prosím požadované balíky nebo vyberte jinou předvolbu
es: Por favor instala los paquetes requeridos o elige otra preconfiguración

source: Please install the 'sox' package on your system to use this feature
cs: Pro použití těchto funkcí nainstalujte prosím balík 'sox' do vašeho systému.
es: Por favor instala el paquete 'sox' para usar esta opción

source: Preset
cs: Předvolba
es: Ajustes preconfigurados

source: Preset deleted
cs: Předvolba smazána
es: Ajuste preconfigurado borrado

source: Press 'Cancel' to abort shutdown
cs: Stiskněte 'Zrušit' pro zrušení vypnutí
es: Pulsa 'Cancelar' para abortar el apagado

source: Profile
cs: Profil
es: Perfil

source: Properties
cs: Vlastnosti
es: Propriedades

source: Quality
cs: Kvalita
es: Calidad

source: Quarter Sine
cs: Čtvrtina sinusovky

source: Queued
cs: Ve frontě
es: Encolado

source: Reading file properties...
cs: Načítají se vlastnosti souboru...

source: Recorded Date
cs: Datum záznamu

source: Refresh
cs: Obnovit
es: Recargar

source: Remove File(s)
cs: Odebrat soubor(y)

source: Remove Selected Items
cs: Odebrat vybrané položky

source: Reset
cs: Vynulovat
es: Resetear

source: Resizing Method
cs: Metoda
es: Metodo de c ambio de tamaño

source: Resolution
cs: Rozlišení
es: Resolución

source: Resume
cs: Pokračovat
es: Reanudar

source: Right
cs: Vpravo

source: Right-click for more options
cs: Pro více možností klikněte na pravé tlačítko

source: Right:
cs: Vpravo:

source: Run in background with lower priority
cs: Spustit na pozadí s nižší prioritou

source: Sampling Rate (Hz)
cs: Vzorkování (Hz)

source: Save files in following location
cs: Uložit soubory do následujícího umístění

source: Scroll mouse wheel to adjust
cs: Použijte kolečko myši pro nastavení

source: Select Columns
cs: Vyberte sloupce

source: Select Path
cs: Vyberte cestu

source: Select a script from the dropdown and click 'Start' to begin
cs: Vyberte skript z nabídky a klikněte na 'Start' pro spuštění
es: Elige un script de la lista y pulsa 'Empezar' para empezar

source: Select multiple segments
cs: Vybrat více segmentů

source: Select some files from the list
cs: Vyberte nějaké soubory ze seznamu

source: Select the segments to include in output file:
cs: Vybrat segmenty pro výstupní soubor:

source: Send Email
cs: Odeslat email
es: Enviar email

source: Set
cs: Nastavit

source: Set current playback position as ending position
cs: Nastavit aktuální pozici přehrávání jako koncovou pozici

source: Set current playback position as starting position
cs: Nastavit aktuální pozici přehrávání jako počáteční pozici

source: Set either Width or Height and leave the other as 0. It will be calculated automatically. Setting both width and height is not recommended since the video may get stretched or squeezed. Enable the 'Fit-To-Box' option to avoid changes to aspect ratio.
cs: Nastavte buď šířku nebo výšku a ostatní nechte na 0. Bude vypočítáno automaticky. Nastavení šířky i výšky současně není doporučeno protože video by mohlo být zdeformováno. Povolte 'Fit-To-Box' volbu pro zachování poměru stran.
es: Configura elancho o el alto y deja el otro a 0. Se calculará el otro automáticamente. Configurar los dos valores ancho y alto no es recomendable porque cambiará el aspecto del video y quedará achatado. Habilita 'Fit-To-Box' para evitar cambios en el aspecto o ratio.

source: Shutdown
cs: Ukončení
es: Apagar

source: Shutdown Disabled
cs: Ukončení zakázáno
es: Apagado deshabilitado

source: Shutdown Enabled
cs: Ukončení povoleno
es: Apagado habilitado

source: Shutdown system after completion
cs: Vypnout systém po dokončení
es: Apagar sistema al acabar

source: Size
cs: Velikost
es: Tamaño

source: Skip File
cs: Přeskočit soubor
es: Omitir archivo

source: Slow
cs: Pomalé
es: Lento

source: Slower
cs: Pomalejší
es: Más lento

source: Some files could not be added:
cs: Některé soubory nelze přidat:

source: Source files will be moved to '%s'
cs: Zdrojové soubory budou přesunuty do '%s'
es: Los archivos de entrada se moveran a '%s'

source: Source:
cs: Zdroj:
es: Entrada:

source: Sox Not Installed
cs: SOX není nainstalován
es: Sox no está instalado

source: Speech
cs: Řeč

source: Speed
cs: Rychlost
es: Velocidad

source: Start (sec):
cs: Začátek (sec):

source: Start Segment
cs: Začátek segmentu

source: StartPos
cs: Začátek

source: Starting batch of %d file(s):
cs: Spouští se dávka %d souboru(ů):
es: Empezando cola de archivo(s) %d :

source: Status
cs: Stav
es: Estado

source: Stopped
cs: Zastaveno
es: Parado

source: Stopped!
cs: Zastaveno!
es: Parado!

source: Subs
cs: Titulky
